[
  {
    "berita": [
      {
        "title": "Ketahui 5 Manfaat Air Putih untuk Kesehatan",
        "description": "Air menjadi salah satu komponen penting dalam tubuh manusia, dimana tubuh kita 50%nya terdiri dari air yang perlu dicukupi setiap harinya. Banyak jenis minuman yang dapat dikonsumsi setiap harinya, mulai dari cairan isotonik maupun cairan berperisa untuk mencukupi asupan cairan harian. Akan tetapi, air putih menjadi pilihan terbaik untuk biotizen konsumsi dikarenakan bebas kalori dan gula yang tentunya lebih sehat bagi tubuh.\n\nSelain untuk menjaga tubuh agar terhidrasi dan menghilangkan dahaga, air putih memiliki peran penting untuk menjaga kesehatan tubuh kita. Penting juga bagi biotizen untuk selalu mencukupi kebutuhan cairan tubuh dengan mengkonsumsi air putih sebanyak 8 gelas atau setara dengan 2 liter tiap harinya. Lantas, mengapa sih minum air putih sangat penting untuk jadi rutinitas? Simak 5 manfaat air putih untuk kesehatan berikut!\n\n    Mencegah Dehidrasi\nDehidrasi atau kekurangan cairan tubuh dapat berbahaya bagi kinerja organ tubuh maupun fungsi tubuh. Kondisi yang banyak disepelekan ini dapat menyebabkan gangguan pada ginjal dan kejang yang fatal. Dengan minum air putih secara cukup, tubuh biotizen dapat terhindar dari beragam kondisi tersebut\n\n    Mempengaruhi Kinerja Otak\nKinerja otak yang optimal sangat didukung oleh tubuh yang tercukupi asupan cairannya. Riset menyatakan bahwa minum air putih secara cukup berdampak pada kinerja otak dapat lebih optimal, konsentrasi dan mood dapat lebih baik.\n\n    Menjaga Kesehatan Sendi dan Otot\nKonsumsi air putih secara cukup dalam sehari memiliki manfaat baik bagi kelenturan dan kekuatan sendi serta otot. Dengan cukupnya asupan cairan, otot menjadi tidak kaku dan tubuh tidak cepat lelah saat bergerak maupun beraktivitas.\n\n    Menjaga Kesehatan Pencernaan\nKesehatan pencernaan juga dipengaruhi oleh asupan cairan yang ada dalam tubuh. Kurangnya asupan dapat menyebabkan terganggunya fungsi cairan, seperti sembelit dan susah BAB. Minum air putih secara teratur tentu dapat mencegah hal tersebut.\n\n    Mencegah Penyakit Kardiovaskular\nTercukupinya cairan tubuh dapat mencegah biotizen dari penyakit kardiovaskular, seperti jantung, serangan jantung, dan stroke. Dengan konsumsi air putih yang rutin, biotizen dapat menjaga fungsi organ tubuh, memberikan efek relaksasi pada pembuluh darah yang pada akhirnya dapat menjaga tekanan darah pada taraf yang baik.\n\nNah biotizen, setelah menyimak 5 manfaat air putih bagi kesehatan tentunya kita menjadi lebih sadar akan pentingnya menjaga tubuh agar tercukupi cairannya sehingga kesehatan kita dapat terjaga. Untuk itu, yuk selalu konsumsi air putih 8 gelas atau 2 liter dalam sehari!\n\n \n\nReferensi\n\nYankes.Kemenkes.2022.Manfaat Air Putih bagi Tubuh\n\nHealthline.2022.Science-Based Health Benefits of Drinking Enough Water",
        "imageUrl" : "assets/berita1.png"
      },
      {
        "title": "8 Tips Menjaga Kesehatan Dari Polusi Udara",
        "description": "Saat ini, polusi udara menjadi masalah kesehatan yang perlu diwaspadai. Polusi udara adalah suatu kondisi dimana udara tercemar oleh zat-zat berbahaya yang dapat membahayakan kesehatan manusia dan lingkungan. Seperti beberapa hari terakhir berdasarkan data Air Quality Index (AQI) pada Sabtu (19/8/23) indeks kualitas udara di Kota Jakarta tercatat di angka 166 dan tergolong buruk.\n\nPaparan jangka panjang dari polusi udara dapat menyebabkan berbagai penyakit pernapasan seperti asma, bronkitis dan bahkan kanker paru-paru. Polusi udara juga dapat memperburuk kondisi kesehatan yang sudah ada, seperti penyakit jantung dan gangguan pernapasan kronis. Selain itu, polusi udara juga dapat mengganggu sistem kekebalan tubuh dan meningkatkan risiko infeksi saluran pernapasan.\n\nOleh sebab itu, kita perlu mengetahui cara menjaga kesehatan dari polusi udara. Berikut 8 Tips menjaga kesehatan pernapasan dari paparan polusi udara:\n\nMelakukan pengecekan kualitas udara di daerah masing-masing\nMenghindari tempat dengan polusi tinggi \nMelakukan pembersihan udara di dalam ruangan\nMemperbanyak tanaman hijau\nMengatur sirkulasi udara dengan baik\nMenggunakan transportasi publik\nMenjaga gaya hidup sehat\nMenggunakan masker bila berada di lokasi dengan tingkat cemaran udara tinggi\nItulah beberapa tips yang dapat diperhatikan untuk menjaga kesehatan pernapasan. Dengan menerapkan hal tersebut setidaknya dapat meminimalisir atau mencegah dari penyakit berbahaya akibat paparan udara buruk. ",
        "imageUrl" : "assets/berita2.png"
      },
      {
        "title": "Tips Olahraga Yang Dapat Di Lakukan Saat Sedang Di Kantor",
        "description": "Bekerja seharian dengan duduk di kantor membuat anda menjadi terbatas dalam melakukan olahraga. Kondisi seperti ini dapat menyebabkan tubuh menjadi kurang gerak, badan akan terasa kaku dan juga pinggang nyeri.\n\nAgar tubuh dapat menjadi lebih aktif bergerak, anda dapat mencoba olahraga saat dikantor dengan melakukan beberapa gerakan peregangan di sela-sela waktu bekerja. Waktu olahraga untuk pekerja kantoran dapat dilakukan secara flexible. \n\nAda beberapa gerakan peragangan ringan yang dapat anda lakukan saat sedang bekerja di kantor:\n\nPeregangan Punggung\nGerakan ini dapat anda lakukan saat sedang duduk. Peregangan tubuh ini berguna untuk melancarkan aliran darah dan dapat mengurangi nyeri serta cedera punggung agar tubuh anda lebih leluasa dalam bergerak. Gerakan ini dapat dilakukan saat ingin  olahraga di kursi kantor.\n\nPeregangan Kaki\nGerakan ini dapat anda lakukan dengan mudah, anda hanya perlu duduk bersandar pada kursi, lalu angkat serta luruskan Salah satu kaki. Gerakan ini berguna agar otot paha kaki menjadi lebih kuat dan menjadi tidak kaku. \n\nPeregangan Badan Atas\nJika anda terlalu lama bekerja, anda akan rentan mengalami nyeri di sekitar tubuh bagian atas, seperti lengan dan punggung. Anda hanya perlu mengangkat lengan anda ke atas sekitar 10-20 detik dan menggerakan punggung anda ke kanan dan ke kiri untuk meminimalisir nyeri.\n\nPeregangan Leher\nDuduk di waktu yang cukup lama dapat membuat leher menjadi kaku dan sakit. Maka anda harus melakukan peregangan leher dengan cara menggerakan leher ke kanan dan ke kiri menggunakan tangan agar leher anda tidak terasa tegang saat terlalu lama duduk dalam bekerja.\n\nDuduk-berdiri \nKegiatan duduk berdiri dapat anda lakukan saat anda sudah merasa pegal terlalu lama bekerja. Anda dapat melakukan kegiatan tersebut agar otot anda semakin kuat dan menjaga kestabilan tubuh. \n\nItu adalah beberapa tips olahraga yang dapat anda lakukan saat bekerja agar anda tetap sehat ditengah banyaknya aktivitas yang dilakukan.",
        "imageUrl" : "assets/berita3.png"
      }
    ]
  }
]